/* Informative text shown in preferences while backups are performed. */
"PerformingBackup" = "正在备份…";

/* Informative text to be shown if no backup has been created yet. */
"InitialBackup" = "尚未创建备份。";

/* Informative text to be shown if backups are currently not available. */
"BackupNotAvailable" = "访问备份时发生错误。请联系技术支持。";

/* Informative text providing the date of the latest backup. Placeholder contains the localized date of the last backup. */
"LatestBackup" = "最新备份：%@";

/* Informative text providing the number of hourly backups to be kept. The placeholder contains the number of hours of work being kept. It is always greater than 1. The text is preceeded by a bullet point "• ". */
"KeptHourlyBackups" = "• 过去 %lu 小时作品每小时备份";

/* Informative text providing the number of daily backups to be kept. The placeholder contains the number of days of work being kept. It is always greater than 1. The text is preceeded by a bullet point "• ". */
"KeptDailyBackups" = "• 过去 %lu 天作品每天备份";

/* Informative text providing the number of weekly backups to be kept from the past months. The placeholder contains the number of *months* of work being kept. It is always greater than 1. The text is preceeded by a bullet point "• ". */
"KeptWeeklyBackupsForMonths" = "• 过去 %lu 个月作品每周备份";
